export const ApplicationHelp = () => {
    return (
        <div className="application-help">
            <p className="application-help-text">
                <br />
                Приложения "Anamnesis Vitae" - семестровая работа пятой команды группы 6315 в рамках курса "Практикум на ЭВМ".
                <br /><br />
                Приложение разработано для автоматизации сбора анамнеза пациента во время амбулаторного приема согласно концепции "Красных флагов". <br />
                "Anamnesis Vitae"  призвано стать удобным инструментом и верным помощником как в руках врача, так и его пациентов.
                <br />
                <br />
            </p>
        </div>
    )
}
